{
    "app": {
      "GAL": "นำเข้าจาก Gallery",
      "changeLang": "Change language",
      "CAM": "เปิดกล้อง",
      "DATA": "ข้อมูลกัญชา",
      "BAR": "ข้อมูลกัญชา",
      "CANDATA": "กัญชาพันธุ์หางกระรอก (Thai Stick) เป็นกัญชาสายพันธุ์ไทย ว่ากันว่าเป็นหนึ่งในสายพันธุ์กัญชาที่ดีที่สุดในโลก เพราะมีค่า THC (Tetrahydrocannabinol) หรือสารที่ทำให้เคลิ้มและใช้ในการรักษานั้นมีอยู่สูงมาก จากเว็บไซต์ของต่างประเทศที่หาข้อมูลชี้ว่ามีราวๆ 18-22% เลยทีเดียว \n ส่วนชื่อ Thai Stick นั้นมาจากช่วงปลายยุค 60 ถึงต้น 70 ช่วงสงครามเวียดนาม ทหารอเมริกันจำนวนมากได้ถูกส่งมาประจำการในประเทศไทย กัญชาหางกระรอก ถูกนำไปม้วน ขึ้นรูปเป็นแท่ง เจ้าสิ่งที่ทำขึ้นมานี้ได้รับความนิยมอย่างมาก จนมีการลักลอบส่งออกไปอยู่บ่อยครั้ง ด้วยลักษณะรูปร่างและที่มาเลยถูกเรียกว่า Thai Stick หลังจากช่วงสงครามยุติลง การส่งออกก็ถูกห้ามและกวาดล้างจนหายไปในที่สุด Thai Stick เองก็หายไปด้วยเช่นกัน ปัจจุบันมีหลายคนพยายามส่งเสริมและพลักดันให้ กัญชาหางกระรอก รวมถึงการทำ Thai Stick ให้กลับมาอีกครั้ง เพราะเชื่อว่าสิ่งนี้จะเป็นสิ่งที่สร้างมูลค่าทางเศรษฐกิจได้ ในอีกด้าน Thai Stick ก็ถูกนำไปพัฒนาต่อและนิยมใช้เพื่อสันทนาการในหลายประเทศ เว็บไซต์ด้านกัญชาในต่างประเทศ ได้กล่าวว่า Thai Stick ได้ถูกพัฒนาให้คล้ายกับซิการ์กัญชาจนทำให้หลายที่ ให้ความสนใจเมื่อกัญชาเสรี มีการคุมตามระเบียบ ทุกคนพร้อมให้ความร่วมมือ หางกระรอก กัญชาสายพันธุ์ไทยก็เป็นหนึ่งในสิ่งที่ควรผลักดัน ไม่แน่ว่าอนาคตอาจจะกลายเป็นหนึ่งในสินค้าที่ได้การยอมรับในระดับสากลและสร้างมูลค่าอันมหาศาลให้กับประเทศได้",
      "PerText":"1.ตรวจสอบน้ำที่ใช้ลดไม่ให้มีมลพิษและควรตรวจเช็คค่า pH ของน้ำที่ใช้รดให้อยู่ที่ 5.5 – 6.5 สม่ำเสมอ\n 2.กัญชาควรได้รับแสงประมาณ12ชั่วโมงต่อวัน ห้ามต่ำเกินไปและห้ามมากเกินไป\n3.สภาพดินที่เหมาะสมควรมีค่าความเป็นกรด-ด่าง อยู่ระหว่าง 5.5 – 6.5 และเนื้อดินที่เหมาะสมในการปลูก คือ เนื้อดินร่วนปนทราย (Sandy loam)\n4.ใส่ปุ๋ยโดยเฉพาะปุ๋ยคอก เช่น มูลไก่ มูลวัว รอบ ๆ ต้นได้ทุกวัน และควรหมั่นกำจัดวัชพืชและฉีดยาป้องกันและกำจัดศัตรูพืชอย่างสม่ำเสมอด้วย นอกจากเมื่อต้นโตใกล้ออกดอก ควรหมั่นพรวนดิน ตัดรากรอบ ๆ ต้น เพื่อให้ต้นเป็นพุ่มเตี้ย ไม่โตสูงจนเกินไป",
      "SickText":"1.(ใส่ปุ๋ยที่มี N สูง)\n:ปุ๋ยเคมีเช่น ( 21-7-14)\n:ปุ๋ยอินทรีย์เช่น ปุ๋ยขี้วัว ใบก้ามปูหมัก หรืออื่น ๆ ที่เป็นแหล่งที่มีไนโตรเจนสูง\n2.หากให้ธาตุอาหารที่ต้นกัญชาขาดแล้วยังไม่ดีขึ้น อาจจะมาจากสาเหตุอื่นเช่น ค่าPH ในดินไม่เหมาะสม ทำให้พืชไม่สามารถดูดสารอาหารได้ครบทุกตัว ให้ปรับค่า PH ให้เรียบร้อย",
      "PerBar":"การดูแลรักษากัญชาเบื้องต้น",
      "SickBar":"การดูแลรักษากัญชาที่ป่วย"
    }
  }